// specialAnimation: false,

export const description = [
    {
        src:'/image/cheers.png',
        text1:'Непринуждённая атмосфера',
        text2:'Никакой официальности, суеты и торжественных речей. ' +
              'Только близкие люди, без которых мы не представляем ' +
              'этот день, непринужденная атмосфера и много веселья!',
    },
    {
        src:'/image/paper-airplane.png',
        text1:'Связь',
        text2:'Мы создали телеграмм-чат нашего праздника, где можно ' +
              'будет узнать дополнительную информацию, поделиться ' +
              'фотографиями и видео в день и после свадьбы. После заполнения ' +
              'формы вы будете автоматически перенаправлены в чат Telegram',
    },
    {
        src:'/image/diwali-gift.png',
        text1:'Подарки',
        text2:'Мы очень ценим Вашу заботу, внимание и будем рады любому ' +
              'подарку! И не важно, в какой конверт Вы его упакуете!',
    }
]