// specialAnimation: false,

export const description = [
    {
        src:'/image/tost.svg',
        text1:'Непринуждённая атмосфера',
        text2:'Никакой официальности, суеты и торжественных речей. ' +
              'Только близкие люди, без которых мы не представляем ' +
              'этот день, непринужденная атмосфера и много веселья!',
        specialIcon: false,
    },
    {
        src:'/image/tellegram.svg',
        text1:'Связь',
        text2:'Мы создали телеграмм-чат нашего праздника, где можно ' +
              'будет узнать дополнительную информацию, поделиться ' +
              'фотографиями и видео в день и после свадьбы.',
        specialIcon: false,
    },
    {
        src:'/image/podarok.svg',
        text1:'Подарки',
        text2:'Мы очень ценим Вашу заботу, внимание и будем рады любому ' +
              'подарку! И не важно, в какой конверт Вы его упакуете!',
        specialIcon: true,
    }
]